@extends('layouts.app')

@section('content')

    <div class="index">
        <div class="register">
            <div class="container">
                <div class="row row-mar ">
                    <div class="col-12 col-md-9">
                        <div class="h-100 AMB-background AMB-reward AMB-content">
                            <img style="width: 100%;" src=" {{ url('/images/banner-hanoy.png') }}">
                            <h1 class="AMB-contact-title-gradient">หวยฮานอย</h1>
                            <h2 class="AMB-contact-title">หวยฮานอย กติกาการเเทง ZONELOTTO</h2>
                            <ul>
                            <li>ระบบจะทำการเปิดรับการเดิมพันทุกวัน</li>
                            <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                            <li>ปิดรับเเทงรอบสุดท้าย เวลา 18:00 น.</li>
                            <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
                            </ul>
                            <h2 class="AMB-contact-title">วิธีการดูผลหวยฮานอย</h2>
                            <ul>
                            <li>ใช้ผลปิดตลาดของหุ้นชื่อ XO SO TRUYEN THONG</li>
                            <li>ออกผลรางวัล จะนำเลขหลักหน่วยเเละจุดทศนิยมของค่า Value ออกรางวัล 3 ตัวบน เเละ นำจุดทศนิยมของค่า Change ออกรางวัล 2 ตัวล่าง</li>
                            </ul>
                            <h1 class="AMB-contact-title-gradient">หวยฮานอยพิเศษ</h1>
                            <h2 class="AMB-contact-title">หวยฮานอยพิเศษ กติกาการเเทง ZONELOTTO</h2>
                            <ul>
                            <li>ระบบจะทำการเปิดรับการเดิมพันทุกวัน</li>
                            <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                            <li>ปิดรับเเทงรอบสุดท้าย เวลา 17:00 น.</li>
                            <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
                            </ul>
                            <h2 class="AMB-contact-title">วิธีการดูผลหวยฮานอยพิเศษ</h2>
                            <ul>
                            <li>ใช้ผลปิดของเว็บไซต์ www.xsthm.com </li>
                            </ul>
                            <h1 class="AMB-contact-title-gradient">หวยฮานอย VIP</h1>
                            <h2 class="AMB-contact-title">หวยฮานอย VIP กติกาการเเทง ZONELOTTO</h2>
                            <ul>
                            <li>ระบบจะทำการเปิดรับการเดิมพันทุกวัน</li>
                            <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                            <li>ปิดรับเเทงรอบสุดท้าย เวลา 19:00 น.</li>
                            <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
                            </ul>
                            <h1 class="AMB-contact-title-gradient">หวยฮานอยแบบชุด</h1>
                            <h2 class="AMB-contact-title">หวยฮานอยแบบชุด กติกาการเเทง ZONELOTTO</h2>
                            <ul>
                            <li>ระบบจะทำการเปิดรับการเดิมพันทุกวัน</li>
                            <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                            <li>ปิดรับเเทงรอบสุดท้าย เวลา 18:00 น.</li>
                            <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
                            </ul>
                            <h2 class="AMB-contact-title">วิธีการดูผลหวยฮานอยแบบชุด</h2>
                            <ul>
                            <li>ใช้ผลปิดตลาดของหุ้นชื่อ XO SO TRUYEN THONG</li>
                            <li>ออกผลรางวัล จะนำเลขหลักหน่วยเเละจุดทศนิยมของค่า Value ออกรางวัล 3 ตัวบน เเละ นำจุดทศนิยมของค่า Change ออกรางวัล 2 ตัวล่าง</li>
                            </ul>
                            <h1 class="AMB-contact-title-gradient">หวยฮานอยพิเศษแบบชุด</h1>
                            <h2 class="AMB-contact-title">หวยฮานอยพิเศษแบบชุด กติกาการเเทง ZONELOTTO</h2>
                            <ul>
                            <li>ระบบจะทำการเปิดรับการเดิมพันทุกวัน</li>
                            <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                            <li>ปิดรับเเทงรอบสุดท้าย เวลา 17:00 น.</li>
                            <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
                            </ul>
                            <h2 class="AMB-contact-title">วิธีการดูผลหวยฮานอยพิเศษแบบชุด</h2>
                            <ul>
                            <li>ใช้ผลปิดของเว็บไซต์ www.xsthm.com</li>
                            <li>ออกผลรางวัล จะนำเลขหลักหน่วยเเละจุดทศนิยมของค่า Value ออกรางวัล 3 ตัวบน เเละ นำจุดทศนิยมของค่า Change ออกรางวัล 2 ตัวล่าง</li>
                            </ul>
                            <h1 class="AMB-contact-title-gradient">หวยฮานอย VIP แบบชุด</h1>
                            <h2 class="AMB-contact-title">หวยฮานอย VIP แบบชุดกติกาการเเทง ZONELOTTO</h2>
                            <ul>
                            <li>ระบบจะทำการเปิดรับการเดิมพันทุกวัน</li>
                            <li>เปิดรับเเทงตั้งเเต่ 05.00 น. (ตามเวลาประเทศไทย)</li>
                            <li>ปิดรับเเทงรอบสุดท้าย เวลา 19:00 น.</li>
                            <li>ระบบทำการคืนโพยเเละเครดิตให้ในกรณีที่ตลาดหุ้นไม่มีความเคลื่อนไหวใดๆ ภายใน 1 ชั่วโมง ถือว่าไม่มีการออกผลรางวัล</li>
                            </ul>
                            </div>
                    </div>
                    <div class="mt-2 d-block d-md-none"></div>
                    @include('layouts.right-menu')
                </div>
            </div>
        </div>
    </div>
@endsection
